[{
  "_id": {
    "$oid": "5f169640634f312e98e723be"
  },
  "name": "Проектный винил",
  "imageName": "vinil.jpg",
  "products": [
    {
      "name": "sportline ",
      "description": "Это специально разработанный гетерогенный ПВХ напольный материал для многофункциональных спортивных и игровых залов.",
      "startedPrice": "600",
      "imageName": "sportline.jpg",
      "_id": {
        "$oid": "5f169640634f312e98e723bd"
      }
    }
  ]
},{
  "_id": {
    "$oid": "5f169864634f312e98e723c2"
  },
  "name": "Гомогенный винил",
  "imageName": "spheracatalog.jpg",
  "products": [
    {
      "name": "sphera element",
      "description": "Forbo Sphera устанавливает новые стандарты в гомогенных виниловых покрытиях, благодяря своим дизайнам, технологичности и производительности. Коллекция Sphera Element представлена в 62 цветах, которые гармонично сочитаются с другими покрытиями компании Форбо.",
      "startedPrice": "600",
      "imageName": "spheraelement.jpg",
      "_id": {
        "$oid": "5f169864634f312e98e723c1"
      }
    },
    {
      "name": "sphera energetic",
      "description": "Наше гомогенное виниловое напольное покрытие Sphera добавит стиль и характер вашим полам. Коллекция Sphera Energetic раздвигает границы, дает возможность гомогенному винилу выглядеть по-разному. Energetic предлагает интересную палитру цветов с небольшими вставками. Прозрачные гранулы позволяют добиться глубины, а также отлично скрывают грязь.",
      "startedPrice": "600",
      "imageName": "spheraenergetic.jpg",
      "_id": {
        "$oid": "5f169932634f312e98e723c3"
      }
    },
    {
      "name": "sphera evolution",
      "description": "Sphera Evolution представляет выразительный инновационный дизайн в гомогенном виниле. Интересное сочетание сфер, гранул и цветных пигментов обеспечивает яркий визуальный эффект, которого до сих пор не знало гомогенное напольное покрытие.",
      "startedPrice": "600",
      "imageName": "spheraevolution.jpg",
      "_id": {
        "$oid": "5f1699ea634f312e98e723c4"
      }
    },
    {
      "name": "sphera essence",
      "description": "Созданный с использованием новейшей технологии на передовом специализированном производстве, гомогенное виниловое покрытие Sphera Essence предлагает интересные и стильные дизайны для различных сфер применения.Цветовая гамма из 18 оттенков состоит из нейтральных и естественных тонов, подкрепленных свежими акцентными цветами.",
      "startedPrice": "600",
      "imageName": "spheraessence.jpg",
      "_id": {
        "$oid": "5f169a5e634f312e98e723c5"
      }
    },
    {
      "name": "sphera ec",
      "description": "Коллекция Sphera ЕС представляет собой гомогенное виниловое напольное покрытие с токопроводящими свойствами. Чтобы обеспечить постоянную надежную работу покрытия мы добавили определенное количество угольно черных гранул. Гранулы под мрамор делают внешний вид мягче и придают дизайну уникальность. Покрытие представлено в 13 цветах, матовая поверхность легко моется.",
      "startedPrice": "600",
      "imageName": "spheraec.jpg",
      "_id": {
        "$oid": "5f169dc3634f312e98e723c6"
      }
    },
    {
      "name": "sphera sd",
      "description": "Коллекция Sphera SD – это напольное покрытие с токорассеивающими свойствами. Чтобы обеспечить постоянную надежную работу покрытия мы добавили определенное количество токорассеивающих гранул. Уникальная структура тиснения гарантирует легкость в уборке и матовую поверхность.Хорошо сбалансированная палитра состоит из 14 цветов.",
      "startedPrice": "600",
      "imageName": "spherasd.jpg",
      "_id": {
        "$oid": "5f169e93634f312e98e723c7"
      }
    }
  ]
}]